<html>

<head>
  <title>BlogUS</title>
  <meta name="description" content="website description" />
  <meta name="keywords" content="website keywords, website keywords" />
  <meta http-equiv="content-type" content="text/html; charset=windows-1252" />
  <link rel="stylesheet" type="text/css" href="style/style.css" title="style" />
</head>

<body>
  <div id="main">
    <div id="header">
      <div id="logo">
        <div id="logo_text">
          <h1><a href="index.html"><strong>Blog<span class="logo_colour">US</span></strong></a></h1>
        <p class="left"><strong> Hayat eve s&#305;&#287;ar</strong>        </div>
      </div>
      <div id="menubar">
        <ul id="menu">
          <li class="selected">
            <div align="center"><a href="index.html">Ana Sayfa</a></div>
          </li>
          <li><a href="Felsefe.html">Felsefe</a></li>
          <li><a href="Gündem.html">Gündem</a></li>
          <li><a href="Kitap.html">K&#304;tap</a></li>
          <li><a href="Hakkimizda.html">Hakkimizda</a></li>
          <li><a href="üye.php">üyelik</a></li>
        </ul>
      </div>
    </div>
    <div id="site_content">
      <div class="sidebar">
        <h1><strong>Gündem </strong></h1>
        <h4><strong>Covid-19 ile M&uuml;cadele</strong></h4>
        <h5><strong>Nisan, 2020</strong></h5>
        <p><strong>Uzmanlar a&ccedil;&#305;kl&#305;yor Covid-19 ile m&uuml;cadele de ve al&#305;nmas&#305; gereken &ouml;nlemler. </strong></p>
        <h1><strong>Kitap<br />
        </strong></h1>
        <h4><strong>A&#351;k H&uuml;k&uuml;mranl&#305;&#287;&#305; </strong></h4>
        <h5><strong>May&#305;s, 2020</strong></h5>
        <p><strong>A&#351;k H&uuml;k&uuml;mranl&#305;&#287;&#305; canavar&#305;n izinde.&#304;&ccedil;inde fantastik olaylar d&ouml;nen s&uuml;r&uuml;kleyici ve i&ccedil;inde anlaml&#305; mesajlar bar&#305;nd&#305;ran bir kitap.</strong></p>
        <h1><strong>Felsefe</strong></h1>
        <h4><strong>Hegel&rsquo;in &#304;dealizmi &Uuml;zerine</strong></h4>
        <h5><em><strong>Mart,2020</strong></em></h5>
        <p><strong>&#304;nsanlar&#305;n zaman&#305;n t&uuml;m &ccedil;a&#287;lar&#305;nda,&nbsp;kendileri i&ccedil;in &uuml;st&uuml;n bir disiplin yaratma &ccedil;abas&#305; olmu&#351;tur. Bu orta&ccedil;a&#287;da kilise taraf&#305;ndan t&ouml;rp&uuml;lenmeye &ccedil;al&#305;&#351;&#305;lm&#305;&#351; olsa da feodal egemen s&#305;n&#305;f taraf&#305;ndan saklanm&#305;&#351;, sanayi&nbsp;ink&#305;lab&#305;ndan&nbsp;sonra geli&#351;imini modern toplumda &uuml;retici g&uuml;&ccedil;leri elinde bulunduran burjuva s&#305;n&#305;f&#305;na b&#305;rakm&#305;&#351;t&#305;r ve g&uuml;n&uuml;m&uuml;z k&uuml;reselle&#351;en d&uuml;nyas&#305;nda hala tart&#305;&#351;&#305;la gelen bir s&uuml;reci olu&#351;turmaktad&#305;r.&nbsp;&#304;&#351;te bu yaz&#305;da, b&uuml;t&uuml;n bu geli&#351;meler, duraklamalar, devinimler aras&#305;nda filizlenen ve ayd&#305;nlanman&#305;n kurucusu say&#305;lan Hegel ve &#304;dealizm anlay&#305;&#351;&#305;n&#305; irdelemeye &ccedil;al&#305;&#351;aca&#287;&#305;z.</strong></p>
        <h3>Search</h3>
        <form method="post" action="#" id="search_form">
          <p>
            <input class="search" type="text" name="search_field" value="Enter keywords....." />
            <input name="search" type="image" style="border: 0; margin: 0 0 -9px 5px;" src="style/search.png" alt="Search" title="Search" />
          </p>
        </form>
      </div>
      <div id="content">
        <h3><span class="center"><strong>Covid-19 ile m&uuml;cadele </strong></span></h3>
        <p><strong>Hastal&#305;k 2019 sonlar&#305;nda &Ccedil;in&rsquo;de&nbsp;ortaya çikisindan &nbsp;bu yana, d&uuml;nyaya h&#305;zla yay&#305;ld&#305;, d&ouml;rt bini a&#351;k&#305;n insan&#305;n &ouml;l&uuml;m&uuml;ne,&nbsp;142.000'i a&#351;k&#305;n &nbsp;insan&#305;n hastalanmas&#305;na, karantinalara ve seyahat yasaklar&#305;na neden oldu.</strong></p>
        <p id="cq-gen785"><strong>Uluslararas&#305; toplant&#305;lar ve spor etkinlikleri iptal edildi; 290 milyonu a&#351;k&#305;n &ccedil;ocuk okula gitmiyor; piyasalar sendeliyor. Baz&#305; &uuml;lkelerde, bir&ccedil;ok insan i&ccedil;in hayati ge&ccedil;im kayna&#287;&#305; olan turizm tamamen durdu ve &uuml;nl&uuml; k&uuml;lt&uuml;rel miras eserlerini, daha &ouml;nce hi&ccedil; g&ouml;rmedi&#287;imiz &#351;ekilde, ziyaret&ccedil;isiz ve bombo&#351; g&ouml;r&uuml;yoruz.</strong></p>
        <p id="cq-gen786"><strong>Salg&#305;n&#305;n d&uuml;nya ekonomisine verece&#287;i zarar&#305;n&nbsp; 2 trilyon ABD Dolar&#305;&nbsp;olabilece&#287;i tahmin ediliyor.</strong></p>
        <p id="cq-gen787"><strong>D&uuml;nya Sa&#287;l&#305;k &Ouml;rg&uuml;t&uuml; (DS&Ouml;) Genel Direkt&ouml;r&uuml; Tedros Adhanom Ghebreyesus, pandemi tehdidinin &ldquo;tam anlam&#305;yla ger&ccedil;ek&rdquo; oldu&#287;unu s&ouml;yledi ve &ldquo;kesin sonu&ccedil; getirici erken m&uuml;dahale&rdquo; &ccedil;a&#287;r&#305;s&#305; yapt&#305;...</strong></p>
        <p><strong><a href="Gündem.html">G&uuml;ndem k&ouml;&#351;emizde okuyabilirsiniz.</a></strong></p>
        <h2><strong>A&#351;k H&uuml;k&uuml;mranl&#305;&#287;&#305; Canavar&#305;n izinde</strong></h2>
        <p><strong>&quot;Her &#351;eyin yarat&#305;c&#305;s&#305; a&#351;kt&#305;r.T&uuml;m g&uuml;zelliklerin kayna&#287;&#305; sevgidir.O a&#351;k ! her yerdedir..&quot;</strong></p>
        <p><strong> B.Ali Düzgün'ün yazdigi fantastik olaganüstü olaylarin oldugu i&ccedil;inde tasavvufi bilgilerin ve mesajlar&#305;n oldu&#287;u etkileyici b&uuml;t&uuml;n y&ouml;n&uuml;yle s&uuml;r&uuml;kleyen bir kitap..<span class="center">Bu kitabi sizlerde isterseniz <a href="https://www.kitapyurdu.com/">KitapYurdu.com </a> sitesinden satin alabilirsiniz.Tavsiye eder ve keyifli okumalar dileriz</span><a href="Kitap.html">Kitap k&ouml;&#351;emizden  okuyabilirsiniz...</a></strong>        </p>
        <h1><strong>Hegel&rsquo;in &#304;dealizmi &Uuml;zerine</strong></h1>
        <p><strong>&#304;nsanlar&#305;n zaman&#305;n t&uuml;m &ccedil;a&#287;lar&#305;nda,&nbsp;kendileri i&ccedil;in &uuml;st&uuml;n bir disiplin yaratma &ccedil;abas&#305; olmu&#351;tur.</strong></p>
        <p><strong> Bu orta&ccedil;a&#287;da kilise taraf&#305;ndan t&ouml;rp&uuml;lenmeye &ccedil;al&#305;&#351;&#305;lm&#305;&#351; olsa da feodal egemen s&#305;n&#305;f taraf&#305;ndan saklanm&#305;&#351;, sanayi&nbsp;ink&#305;lab&#305;ndan&nbsp;sonra geli&#351;imini modern toplumda &uuml;retici g&uuml;&ccedil;leri elinde bulunduran burjuva s&#305;n&#305;f&#305;na b&#305;rakm&#305;&#351;t&#305;r ve g&uuml;n&uuml;m&uuml;z k&uuml;reselle&#351;en d&uuml;nyas&#305;nda hala tart&#305;&#351;&#305;la gelen bir s&uuml;reci olu&#351;turmaktad&#305;r.&nbsp;</strong></p>
        <p><strong>&#304;&#351;te bu yaz&#305;da, b&uuml;t&uuml;n bu geli&#351;meler, duraklamalar, devinimler aras&#305;nda filizlenen ve ayd&#305;nlanman&#305;n kurucusu say&#305;lan Hegel ve &#304;dealizm anlay&#305;&#351;&#305;n&#305; irdelemeye &ccedil;al&#305;&#351;aca&#287;&#305;z.</strong></p>
        <p><a href="Felsefe.html"><strong>Felsefe k&ouml;&#351;emizden okuyabilirsiniz... </strong></a></p>
        <h1></h1>
        <p></p>
        <p></p>
        <p></p>
        <p></p>
        <p></p>
      </div>
    </div>
    <div id="content_footer"></div>
    <div id="footer">
      &copy; Blog US
    </div>
  </div>
</body>
</html>
